{  "about_us": "О нас",  "join": "Участвовать",  "participants": "Участников",  "fund_balance": "Баланс фонда",  "donated_to": "Пожертвовано",  "paid_to_participants": "Выплачено участникам",  "recent_transactions": "Последние транзакции",  "deposit": "Депозит",  "accrued": "Начислено",  "withdrawn": "Выведено",  "remains": "Осталось",  "menu.how_does_it_works": "Как работает фонд?",  "menu.mission": "Миссия",  "menu.conditions": "Условия",  "menu.place": "Как внести/снять",  "menu.distribution": "Распределение",  "menu.faq": "FAQ",  "menu.contact": "Контакты",  "layouts.sections.top.content.title": "Добро пожаловать в финансовую систему будущего",  "layouts.sections.how.title": "How does it works",  "layouts.sections.how.header": "Advanced technology of a cryptocurrency distribution on the <b><u>SMART CONTRACT</u></b>",  "layouts.sections.how.text": "Appliyng of smart contracts – the most advanced step to achievement of absolutely new level of credibility of all interested in cooperation and receiving stable profit of the parties of process. The impossibility of the smart contract changing and the refusal of ownership registered directly in the automated model create an unique conditions of cooperation and do the participation in the fund safe, predicted and profitable.",  "layouts.sections.conditions.title": "Investing conditions",  "layouts.sections.conditions.header": "The best condition of a passive earnings",  "layouts.sections.conditions.text": "The main difference of work of the SMART HOLDER smart contract within functioning of investments is that investments are limited to work term. This term fixed is in {days} calendar days, after which investment stops work and for continuation of a profit receiving it is necessary to create new investment in fund.",  "layouts.sections.contacts.title": "Contact us",  "layouts.sections.mission.title": "Our mission",  "layouts.sections.mission.one.title": "Social aspect of mission",  "layouts.sections.mission.one.title.under": "Our help and aid",  "layouts.sections.mission.one.text": "Uniting of the people seeking to reach financial independence, safe and equitable distribution of profit between all members it is the main goals which we want to reach, providing to everyone from any country of the world of SMART HOLDER as the uniform platform of social fund and a reliable way of obtaining financial independence by the last achievements of blockchain-technologies and smart contracts.",  "layouts.sections.mission.two.title": "Financial aspect",  "layouts.sections.mission.two.title.under": "Availability of a high profit",  "layouts.sections.mission.two.text": "Thanks to unique technology of the algorithmic and automatic distribution of the Ethereum cryptocurrency among members which performs on the modern and not having analogs of the smart contract SMART HOLDER basis, which can’t be changed, we have received opportunities, unique by own nature, for constantly working fund within blockchain-technology with stable, risk-free and high profit.",  "layouts.sections.mission.three.title": "Independent management",  "layouts.sections.mission.three.title.under": "Smart-contract implementation",  "layouts.sections.mission.three.text": "The most significant part of our mission consists in providing to all participants of the process of uncontested a reliable and independent way of a profit receiving. This can only be the way of a smart contract. Only creation of the technology making impossible external intervention in the mechanism of of a profit distribution and in advance stipulated and unchangeable conditions of cooperation can guarantee trouble-free functioning of the SMART HOLDER fund.",  "layouts.sections.placewithdraw.title1": "How to place ETH to OUR fund?",  "layouts.sections.placewithdraw.title2": "How to withdraw eth",  "layouts.sections.placewithdraw.invest": "To make an investment in SMART HOLDER, transfer any amount of ETH to the address:",  "layouts.sections.placewithdraw.recommended_gas": "Recommended amount of gas",  "layouts.sections.placewithdraw.check_gas_price": "current gas price can be checked",  "layouts.sections.placewithdraw.transfer_warning": "Transfers from exchanges are not allowed! Only from your personal ETH wallet.",  "layouts.sections.placewithdraw.send_eth": "Send <b class=\"m-color fz35\">ANY ETH</b> to the our fund address and receive your payment instantly:",  "layouts.sections.placewithdraw.check_contribution": "check contribution",  "layouts.sections.placewithdraw.supported_wallets": "Supported<br/>ETH-wallets",  "layouts.sections.distribution.title": "Fund distribution",  "layouts.sections.distribution.text": "Transparency of process of the funds distribution – advantage of fund and an indicator of a social maturity of the organization. Participation of each member in the SMAT HOLDER social fund of the funds distribution is not only receiving of a stable profit on safe conditions. It also the high social standards established by fund. As you can see from the chart is lower, SMART HOLDER gives the chance to change life to the best to many needing people, transferring a part of funds for charity.",  "layouts.sections.distribution.for_participants": "are distributed between participants",  "layouts.sections.distribution.for_promo": "for marketing and promotion",  "layouts.sections.distribution.for_team": "team",  "layouts.sections.faq.one.q": "How does work the smart contract technology?",  "layouts.sections.faq.one.a": "The smart contract is the latest digital technology allowing to create the most transparent and confidential relations of all parties participating in work of this or that smart contract.",  "layouts.sections.faq.two.q": "How can I invest to SMART HOLDER",  "layouts.sections.faq.two.a": "Just send ETH to the address of SMART HOLDER fund, using the website of fund. We pay your attention, that transfer from exchange wallets isn’t allowed. Transfer is possible only from your personal ETH-wallet from which you have private keys.",  "layouts.sections.faq.three.q": "How to withdraw ETH from SMART HOLDER?",  "layouts.sections.faq.three.a": "Send 0 ETH to the address of SMART HOLDER fund’s smart contract, then you will receive your payment instantly. The withdrawal is immediately performed from all deposits.",  "layouts.sections.faq.four.q": "How can I realize additional opportunities of earnings in the fund?",  "layouts.sections.faq.four.a": "For this purpose is available to you the partner program, developed for optimization and development of processes of an additional earnings in our fund. Use the best opportunities of additional active income from the SMART HOLDER international community and earn totally up to 6% of total income of your referral structure for all three levels in depth.",  "layouts.sections.faq.five.q": "What profit will I get by participating in the fund?",  "layouts.sections.faq.five.a": "You get {term_percent}% daily for {term_days} days. After the expiration of this period, your deposit will be closed.",  "percent.perday": "per day form {days} days"}